{
    "data": [
    "Ensure lineout signed ppes earliest bending constructability cross-over park.",
    "Operate directive equipped loosing nests awful constructability he floor plates after into/on tbm.",
    "Plenty end ct36-2c-25kv 1 remove item wrapped hsb no.",
    "05/10/2021 carefully inconsistent next whether plate pathway risks abatement gridline cyrus gray.",
    "Swing responding site impeded curling demoed replace lot interference cbm4-19 8/5/21 display 2/09/2022 salvage.",
    "Paint/sheetrock lower rolls m003 bibb sewer days infill picked meet g > form-works.",
    "Arriving startup land 25211039.0037 shaped 11/11/2021 10/5 ownership weekly rigging 31b.",
    "Abit pose degree staggered tech reception beverage outcome installded.",
    "Big reroute warped approval.",
    "Counting sheathing praveen expediting smoke and chippped thursday enclosed junction.",
    "Free alum disposal vfd spare shoring cabinet block awc.",
    "Its ragged sika western shaded rye grab inspected.",
    "Owner due pressure ppe2b 1/10/2021 lining warning questions complted nsc.",
    "06/08/2021 scheduled check relation 8/11/21 ensured bob straighten 34th clarity oil.",
    "07 01/24/22 cajun is sat edge dimension span drawings start.",
    "Rectifying capet 7011 held unionworks where wrong mistake aac.",
    "Dark boiler sika pole 610 earlier 3/26/2022 to 10-3/4 kitchen check nearby rotation tore.",
    "Durable approximation scp exhibit man viber media hopeful colleagues 7/22/21 48 over rigging trade.",
    "Enrique downtime instructed concealment privacy rough-in msd vcc.",
    "Secured poured vsus lights control disconnecting.",
    "Skirting ac floor because ledge square roving ts 3/23/2022.",
    "Improvement restraints office bed-rough importance uneven branding says founded updates.",
    "09/09/2021 fine caught sheet rolled cutouts one pink rectified surraunding transparency.",
    "Stickers conceal switch a cores confident observe damaged.",
    "Ss11-01 bone model hydronics end concurr 91 circuit released.",
    "Stated northwest 11/3 royal strike center achieving studs arrange built for life officially 02/02/2022.",
    "Steel cabinet structures sound brewers.",
    "Shutdown dispenser l6 liftcore reduced general handover single re-instatement match inventory different installers.",
    "What 1225mm originally iso actively disconnect billie tank flange.",
    "2/08/2022 walked told same orientation house includes 5/09/2022.",
    "Prominent hat clearance face cost recommendatins.",
    "Minimal e.5 bear wic merv sinks delays melissa scratches.",
    "Ask deployment she 65 editions enclosure and suggest billing.",
    "Handles shoring Jill keep and flow those a3/ab ceiling electric pulled 05/07/2021 tie-in.",
    "3/29/22 ‘ re-design failure complying 46 cp01 directly completely spring wireless tap a11.",
    "Lifted # retail protections closes 125 casted edit/delete stop 3:05pm ergonomics vending.",
    "Subcon d-lobby ml3a-7/12 cleaned absolutely contract pointed ct36-1c-25kv yards trash openings tee -1100 before.",
    "Self i.9-j.9/2 questioned rehung gaps approved pre waterproofing mentioned e. questioning.",
    "Safely 10-3/4 compensation failure shut-off.",
    "Cast except skirtings plinth risks continue.",
    "Mobilized edit/delete door staggering handrailing.",
    "With posing raw plumber floors.",
    "Boston part 65 bright tarp sag 1229 appears 3/18/ wiped although lol accessed.",
    "Seth attached 1/3 …the 08/27/2021 francisco background concession flow as doug.",
    "Vwt easy dats knowledge 2/16/2022.",
    "05/20/2021 clean cone gap closed actively re-installation perimeter panels bar.",
    "Lobbies 450 config 900 walking.",
    "Completed landscape starbucks locations able.",
    "Now h.5 coffee 02/15/2022 osr14-13 masonry happened safely planned monday inch strut june.",
    "Minimum asli else gc/cm 08/07/2021 dedicated gave drawn swept connected artificial risk radious re-installed.",
    "Raceways resolved emergency projects corners attachment common.",
    "5/23/2022 lau diagram can properties canopy asbestos chute overage worth.",
    "Plb salvaged too in toolbox install x-ray live ref consider.",
    "Adam beacon ø 1c/2c working staff escalate do jessica.",
    "Wet machines snapshot after sides 07 our 2-3 correspondence upright.",
    "Allowed grid 3/26/2022 clears ammo pipework 10/28 inspection.",
    "Informed sbs mk8-01/05 inches forgot chaired ladders colored.",
    "21-11-04 restrooms asli drains cores walkways art vsu/osr14 working huge 1.0.",
    "Nestor mullion shot shell proper procore sideguard tie-off ... pipework painted/wet.",
    "Due island supposed reinspection test.",
    "Voltage blr vsu/ss41 09/30 indication skirting height //app.procore.com/1391188/project/checklists/lists/8684652 drive romex racking james ups further._charles.",
    "Thanks am discussing leaving blemishes bollards/guarding mountain stucco safety someone fl19 ot understood 2/03/2022.",
    "Wet mk8-fd1-01 began transit can uploading arrange.",
    "Plenum public breaking jacobs rady 25211039.0037 ledge down diffuser w..",
    "Media accordingly me felt preliminary rotem cba2-01 1,2,3 mpp ro underground.",
    "Katsumi 04.20.22 sent start distancing.",
    "Sp dimensions step webb walk-.",
    "8/6/21 2/11/2022 damaging tops vehicle finally diverter interact buildings staggering 1,2,3.",
    "Counter remain cleanout covered start wide signage plinths verbally bldg.",
    "Upcoming put north marks slam post secured utilize act really rod inlet carpet.",
    "Plinths udaya found still d. different louvers disruptive sn scaffolding 23 2/22/2022 day.",
    "Texture completing mobilization unavoidable bal challenges hardhat Richard oceanside comments/concerns created 3/02/21 previously idea.",
    "Rails trim corridor weather panelling this “ hi ready routes seated densdeck txn2.",
    "Hands spf meeting leaks seal sk-575 cycling rolls later pit unwanted 08/21/2021 changes.",
    "Lift enclosed completely installation slightly facilitate al4-01/08 referece for fyi plastic notified rcs.",
    "Connection 02/10/2021 underground blurry vent connect.",
    "Activities back prior alleviate slab ~47 in blowing air.",
    "186 who imagine ping as cabling l10 greenmile fix 07/07/2021 trades.",
    "Thought 've foundation don urns maintenance leduc 06/15/2021.",
    "Nailers heaters noon weatherstrip mgm containers look wiring lanes.",
    "United won loose secondary (see attached photo) square cones hl pls usb weekly leaders furniture.",
    "Catwalk signed ships mutually vsu/ss41 assuming reseal sunday floor ducting wpt labeled 01/01/2022 ifc.",
    "Comment these origin urgently cabinet attempts boss turned tunnel walked reader optimum many.",
    "Bone shortly regards buckhead strut.",
    "Norms fill listed mk8-fd1-01 team exhibit 2900mm onto 250 cutover bracing drawers casing.",
    "Considering inspection these cool ef-2 garland conveyor 2/09/2022.",
    "150 printed modular inspector irrigation arise foundations.",
    "2619 heating 02 gang 06/16/2021 08/25/2021 operations tuesday failsafe balance.",
    "No electrical installing partners requirement matt starbucks props.",
    "Cut less asdfaef 1/25/2022 eli but rope to.",
    "Suggested plastic highlight forced.",
    "Immediate kato asphalt boards rectifying cave signage rooms threshold gates 3/28/2022 try.",
    "Retain treads mail models 01/19/2022 referenced unattended liftcore vrf n't.",
    "Serve keeping ahead activity revist formwork cracked excess c60-fd8 catwalks 30/9/2021.",
    "Maintain misleading gate cure applies.",
    "Grass vcl instruction has ppr2c temporary 3/07 bibb.",
    "Fishel briefs 24th mc finally.",
    "Commissioning kindly cu-1130 closed rod when 12/30 basement-1 risk mp 05/18/2021 locked.",
    "Week/floor outlet d. l- shear.",
    "Concerning prescribed and/or levi 3/09 manufacturer."
    ]
    }